Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Bossuet1683_OraisonAutriche_btv1b8606962m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: Mais la ſage, la courageuſe & la pieuſe Iſabelle devoit une partie de ſa gloire aux malheurs de l’Eſpagne, dont on ſçait qu’elle trouva le remede par un zele & par des conſeils qui ranimerent les Grands & les peuples, &, ſi on le peut dire, le Roy meſme. Ne nous plaignons pas, CHRESTIENS, de ce que la Reine ſa fille dans un état plus tranquille donne auſſi un ſujet moins vif à nos diſcours, & contentons-nous de penſer que dans des occaſions auſſi malheureuſes dont Dieu nous a préſervez, nous y euſſions pû trouver les meſmes reſſources.
fr: Mais la sage, la courageuse et la pieuse Isabelle devait une partie de sa gloire aux malheurs de l’Espagne, dont on sait qu’elle trouva le remède par un zèle et par des conseils qui ranimèrent les Grands et les peuples, et, si on le peut dire, le Roi même. Ne nous plaignons pas, CHRÉTIENS, de ce que la Reine sa fille dans un état plus tranquille donne aussi un sujet moins vif à nos discours, et contentons-nous de penser que dans des occasions aussi malheureuses dont Dieu nous a préservés, nous y eussions pu trouver les mêmes ressources.

source: Avec quelle application & quelle tendreſſe Philippe IV. ſon pere ne l'avoit-il pas élevée?
fr: Avec quelle application et quelle tendresse Philippe IV son père ne l’avait-il pas élevée?

source: On la regardoit en Eſpagne non pas comme une Infante, mais comme un Infant;
fr: On la regardait en Espagne non pas comme une Infante, mais comme un Infant;

source: car c’eſt ainſi qu’on y appelle la Princeſſe qu’on reconnoiſt comme héritiere de tant de Royaumes.
fr: car c’est ainsi qu’on y appelle la Princesse qu’on reconnaît comme héritière de tant de Royaumes.

source: Dans cette veûë on approcha d’elle tout ce que l’Eſpagne avoit de plus vertueux & de plus habile.
fr: Dans cette vue on approcha d’elle tout ce que l’Espagne avait de plus vertueux et de plus habile.

source: Elle ſe vit, pour ainſi parler, dés ſon enfance toute environnée de vertus;
fr: Elle se vit, pour ainsi parler, dès son enfance toute environnée de vertus;

source: & on voyoit paroiſtre en cette jeune Princeſſe plus de belles qualitez qu'elle n’attendoit de couronnes.
fr: et on voyait paraître en cette jeune Princesse plus de belles qualités qu’elle n’attendait de couronnes.

source: Philippe l’éleve ainſi pour ſes Eſtats:
fr: Philippe l’élève ainsi pour ses États:

source: Dieu qui nous aime la deſtine à LOUIS.
fr: Dieu qui nous aime la destine à LOUIS.

source: Ceſſez, Princes & Potentats, de troubler par vos prétentions le projet de ce Mariage. Que l’Amour qui ſemble auſſi le vouloir troubler, cede luy-meſme.
fr: Cessez, Princes et Potentats, de troubler par vos prétentions le projet de ce Mariage. Que l’Amour qui semble aussi le vouloir troubler, cède lui-même.

source: L’Amour peut bien remuer le cœur des Heros du monde;
fr: L’Amour peut bien remuer le cœur des Héros du monde;

source: il peut bien y ſoulever des tempeſtes & y exciter des mouvemens qui faſſent trembler les Politiques, & qui donnent des eſperances aux inſenſez:
fr: il peut bien y soulever des tempêtes et y exciter des mouvements qui fassent trembler les Politiques, et qui donnent des espérances aux insensés:

source: mais il y a des ames d’un ordre ſuperieur à ſes loix, à qui il ne peut inſpirer des ſentimens indignes de leur rang.
fr: mais il y a des âmes d’un ordre supérieur à ses lois, à qui il ne peut inspirer des sentiments indignes de leur rang.

source: Il y a des meſures priſes dans le Ciel qu’il ne peut rompre;
fr: Il y a des mesures prises dans le Ciel qu’il ne peut rompre;

source: & l’Infante non-ſeulement par ſon auguſte naiſſance, mais encore par ſa vertu & par ſa réputation eſt ſeule digne de LOUIS.
fr: et l’Infante non seulement par son auguste naissance, mais encore par sa vertu et par sa réputation est seule digne de LOUIS.

source: C’eſtoit Prov. 19. 14. la femme prudente qui eſt donnée proprement par le Seigneur, comme dit le Sage.
fr: C’était Prov. 19. 14. la femme prudente qui est donnée proprement par le Seigneur, comme dit le Sage.

source: Pourquoy donnée proprement par le Seigneur, puis que c’eſt le Seigneur qui donne tout;
fr: Pourquoi donnée proprement par le Seigneur, puisque c’est le Seigneur qui donne tout;

source: & quel eſt ce merveilleux avantage qui merite d’eſtre attribué d’une façon ſi particuliere à la divine bonté?
fr: et quel est ce merveilleux avantage qui mérite d’être attribué d’une façon si particulière à la divine bonté?

source: Il ne faut pour l’entendre que conſiderer ce que peut dans les Maiſons la prudence temperée d’une femme ſage pour les ſouſtenir, pour y faire fleurir dans la pieté la veritable ſageſſe, & pour calmer des paſſions violentes qu’une réſiſtance emportée ne feroit qu’aigrir.
fr: Il ne faut pour l’entendre que considérer ce que peut dans les Maisons la prudence temperée d’une femme sage pour les soutenir, pour y faire fleurir dans la piété la véritable sagesse, et pour calmer des passions violentes qu’une résistance emportée ne ferait qu’aigrir.

source: Iſle pacifique où ſe doivent terminer les differends de deux grands Empires à qui tu ſers de limites:
fr: Île pacifique où se doivent terminer les différents de deux grands Empires à qui tu sers de limites:

source: Iſle éternellement mémorable par les Conferences de deux grands Miniſtres;
fr: Île éternellement mémorable par les Conférences de deux grands Ministres;

source: où l’on vit déveloper toutes les adreſſes & tous les ſecrets d’une politique ſi differente;
fr: où l’on vit développer toutes les adresses et tous les secrets d’une politique si différente;

source: où l’un ſe donnoit du poids par ſa lenteur, & l’autre prenoit l’aſcendant par ſa pénétration:
fr: où l’un se donnait du poids par sa lenteur, et l’autre prenait l’ascendant par sa pénétration:

source: auguſte Journée où deux fieres nations longtemps ennemies, & alors réconciliées par MARIE TERESE s’avancent ſur leurs confins, leurs Rois à leur teſte, non plus pour ſe combatre, mais pour s’embraſſer;
fr: auguste Journée où deux fières nations longtemps ennemies, et alors réconciliées par MARIE-THÉRÈSE s’avancent sur leurs confins, leurs Rois à leur tête, non plus pour se combatre, mais pour s’embrasser;

source: où ces deux Rois avec leur Cour d’une grandeur, d’une politeſſe, & d’une magnificence auſſi-bien que d’une conduite ſi differente, furent l’un à l'autre & à tout l’Univers un ſi grand ſpectacle: Feſtes ſacrées, Mariage fortuné, Voile nuptial, Benediction, Sacrifice, puis-je meſler aujourd’huy vos céremonies & vos pompes avec ces pompes funebres, & le comble des grandeurs avec leurs ruines?
fr: où ces deux Rois avec leur Cour d’une grandeur, d’une politesse, et d’une magnificence aussi bien que d’une conduite si différente, furent l’un à l’autre et à tout l’Univers un si grand spectacle: Fêtes sacrées, Mariage fortuné, Voile nuptial, Bénédiction, Sacrifice, puis-je mêler aujourd’hui vos cérémonies et vos pompes avec ces pompes funèbres, et le comble des grandeurs avec leurs ruines?

source: Alors l’Eſpagne perdit ce que nous gagnions:
fr: Alors l’Espagne perdit ce que nous gagnions:

source: maintenant nous perdons tout les uns & les autres;
fr: maintenant nous perdons tout les uns et les autres;

source: & MARIE TERESE perit pour toute la terre.
fr: et MARIE-THÉRÈSE périt pour toute la terre.

source: L’Eſpagne pleuroit ſeule:
fr: L’Espagne pleurait seule:

source: maintenant que la France & l’Eſpagne meſlent leurs larmes, & en verſent des torrens, qui pourroit les arreſter? Mais ſi l’Eſpagne pleuroit ſon Infante qu’elle voyoit monter ſur le thrône le plus glorieux de l’Univers, quels ſeront nos gemiſſemens à la veûë de ce tombeau, où tous enſemble nous ne voyons plus que l’inévitable néant des grandeurs humaines?
fr: maintenant que la France et l’Espagne mêlent leurs larmes, et en versent des torrents, qui pourrait les arrêter? Mais si l’Espagne pleurait son Infante qu’elle voyait monter sur le trône le plus glorieux de l’Univers, quels seront nos gémissements à la vue de ce tombeau, où tous ensemble nous ne voyons plus que l’inévitable néant des grandeurs humaines?

source: Taiſons-nous:
fr: Taisons-nous:

source: ce n'eſt pas des larmes que je veux tirer de vos yeux.
fr: ce n’est pas des larmes que je veux tirer de vos yeux.

source: Je poſe les fondemens des inſtructions que je veux graver dans vos cœurs:
fr: Je pose les fondements des instructions que je veux graver dans vos cœurs:

source: auſſi- bien la vanité des choſes humaines tant de fois étalée dans cette chaire, ne ſe montre que trop d’elle-meſme ſans le ſecours de ma voix, dans ce Sceptre ſitoſt tombé d’une ſi royale main, & dans une ſi haute Majeſté ſi promptement diſſipée.
fr: aussi-bien la vanité des choses humaines tant de fois étalée dans cette chaire, ne se montre que trop d’elle-même sans le secours de ma voix, dans ce Sceptre sitôt tombé d’une si royale main, et dans une si haute Majesté si promptement dissipée.

source: Mais ce qui en faiſoit le plus grand éclat n’a pas encore paru.
fr: Mais ce qui en faisait le plus grand éclat n’a pas encore paru.

source: Une Reine ſi grande par tant de titres, le devenoit tous les jours par les grandes actions du Roy & par le continuel accroiſſement de ſa gloire. Sous luy la France a appris à ſe connoiſtre.
fr: Une Reine si grande par tant de titres, le devenait tous les jours par les grandes actions du Roi et par le continuel accroissement de sa gloire. Sous lui la France a appris à se connaître.

source: Elle ſe trouve des forces que les ſiecles précedens ne ſçavoient pas:
fr: Elle se trouve des forces que les siècles précédents ne savaient pas:

source: l’ordre & la diſcipline militaire s’augmentent avec les armées.
fr: l’ordre et la discipline militaire s’augmentent avec les armées.

source: Si les François peuvent tout, c’eſt que leur Roy eſt par tout leur Capitaine;
fr: Si les Français peuvent tout, c’est que leur Roi est partout leur Capitaine;

source: & aprés qu’il a choiſi l’endroit principal qu’il doit animer par ſa valeur, il agit de tous coſtez par l’impreſſion de ſa vertu.
fr: et après qu’il a choisi l’endroit principal qu’il doit animer par sa valeur, il agit de tous côtés par l’impression de sa vertu.

source: Jamais on n’a fait la guerre avec une force plus inévitable, puis qu’en mépriſant les ſaiſons, il a oſté juſqu'à la défenſe à ſes ennemis.
fr: Jamais on n’a fait la guerre avec une force plus inévitable, puisqu’en méprisant les saisons, il a ôté jusqu’à la défense à ses ennemis.

source: Les ſoldats ménagez & expoſez quand il faut, marchent avec confiance ſous ſes étendarts:
fr: Les soldats ménagés et exposés quand il faut, marchent avec confiance sous ses étendards:

source: nul fleuve ne les arreſte, nulle fortereſſe ne les effraye.
fr: nul fleuve ne les arrête, nulle forteresse ne les effraie.

source: On ſçait que LOUIS foudroye les villes plûtoſt qu’il ne les aſſiege, & tout eſt ouvert à ſa puiſſance.
fr: On sait que LOUIS foudroie les villes plutôt qu’il ne les assiège, et tout est ouvert à sa puissance.

source: Les Politiques ne ſe meſlent plus de deviner ſes deſſeins.
fr: Les Politiques ne se mêlent plus de deviner ses desseins.

source: Quand il marche, tout ſe croit également menacé:
fr: Quand il marche, tout se croit également menacé:

source: un voyage tranquille devient tout-à-coup une expedition redoutable à ſes ennemis.
fr: un voyage tranquille devient tout à coup une expédition redoutable à ses ennemis.

source: Gand tombe avant qu’on penſe à le munir: LOUIS y vient par de longs détours;
fr: Gand tombe avant qu’on pense à le munir: LOUIS y vient par de longs détours;

source: & la Reine qui l’accompagne au cœur de l’hyver, joint au plaiſir de le ſuivre celuy de ſervir ſecrettement à ſes deſſeins.
fr: et la Reine qui l’accompagne au cœur de l’hiver, joint au plaisir de le suivre celui de servir secrètement à ses desseins.

source: Par les ſoins d’un ſi grand Roy, la France entiere n’eſt plus, pour ainſi parler, qu’une ſeule fortereſſe qui montre de tous coſtez un front redoutable.
fr: Par les soins d’un si grand Roi, la France entière n’est plus, pour ainsi parler, qu’une seule forteresse qui montre de tous côtés un front redoutable.

source: Couverte de toutes parts, elle eſt capable de tenir la paix avec ſeûreté dans ſon ſein, mais auſſi de porter la guerre par tout où il faut, & de fraper de prés & de loin avec une égale force.
fr: Couverte de toutes parts, elle est capable de tenir la paix avec sûreté dans son sein, mais aussi de porter la guerre partout où il faut, et de frapper de près et de loin avec une égale force.

source: Nos ennemis le ſçavent bien dire, & nos alliez ont reſſenti dans le plus grand éloignement, combien la main de LOUIS eſtoit ſecourable.
fr: Nos ennemis le savent bien dire, et nos alliés ont ressenti dans le plus grand éloignement, combien la main de LOUIS était secourable.

source: Avant luy, la France preſque ſans vaiſſeaux, tenoit en vain aux deux mers:
fr: Avant lui, la France presque sans vaisseaux, tenait en vain aux deux mers:

source: maintenant on les voit couvertes depuis le Levant juſqu’au Couchant de nos Flotes victorieuſes, & la hardieſſe Francoiſe porte par tout la terreur avec le nom de LOUIS.
fr: maintenant on les voit couvertes depuis le Levant jusqu’au Couchant de nos Flottes victorieuses, et la hardiesse Française porte partout la terreur avec le nom de LOUIS.

source: Tu cederas, ou tu tomberas ſous ce vainqueur, Alger riche des dépouïlles de la Chreſtienté.
fr: Tu cèderas, ou tu tomberas sous ce vainqueur, Alger riche des dépouilles de la Chrétienté.

source: Tu diſois en ton cœur avare;
fr: Tu disais en ton cœur avare;

source: Je tiens la mer ſous mes loix, & les nations ſont ma proye.
fr: Je tiens la mer sous mes lois, et les nations sont ma proie.

source: La legereté de tes vaiſſeaux te donnoit de la confiance: mais tu te verras attaquée dans tes murailles, comme un oiſeau raviſſant qu’on iroit chercher parmi ſes rochers & dans ſon nid, où il partage ſon butin à ſes petits.
fr: La légèreté de tes vaisseaux te donnait de la confiance: mais tu te verras attaquée dans tes murailles, comme un oiseau ravissant qu’on irait chercher parmi ses rochers et dans son nid, où il partage son butin à ses petits.

source: Tu rends déja tes eſclaves.
fr: Tu rends déjà tes esclaves.

source: LOUIS a briſé les fers donc tu accablois ſes Sujets qui ſont nez pour eſtre libres ſous ſon glorieux Empire.
fr: LOUIS a brisé les fers donc tu accablais ses Sujets qui sont nés pour être libres sous son glorieux Empire.

source: Tes maiſons ne ſont plus qu’un amas de pierres. Dans ta brutale fureur tu te tournes contre toy-meſme, & tu ne ſçais comment aſſouvir ta rage impuiſſante.
fr: Tes maisons ne sont plus qu’un amas de pierres. Dans ta brutale fureur tu te tournes contre toi-même, et tu ne sais comment assouvir ta rage impuissante.

source: Les Pilotes étonnez s’écrient par avance, EZech. 27. 32. Qui eſt ſemblable à Tyr?
fr: Les Pilotes étonnés s’écrient par avance, EZech. 27. 32. Qui est semblable à Tyr?

source: toutefois elle s'eſt tuë dans le milieu de la mer;
fr: toutefois elle s’est tue dans le milieu de la mer;

source: & la navigation va eſtre aſſeürée par les armes de LOUIS.
fr: et la navigation va être assurée par les armes de LOUIS.

source: L’éloquence s’eſt épuiſée à loûër la ſageſſe de ſes loix & l’ordre de ſes Finances.
fr: L’éloquence s’est épuisée à louer la sagesse de ses lois et l’ordre de ses Finances.

source: Que n’a-t-on pas dit de ſa fermeté, à laquelle nous voyons ceder juſqu'à la fureur des Duels?
fr: Que n’a-t-on pas dit de sa fermeté, à laquelle nous voyons céder jusqu’à la fureur des Duels?

source: La ſévere Juſtice de LOUIS jointe à ſes inclinations bienfaiſantes fait aimer à la France l’autorité ſous laquelle heureuſement réünie elle eſt tranquille & victorieuſe.
fr: La sévère Justice de LOUIS jointe à ses inclinations bienfaisantes fait aimer à la France l’autorité sous laquelle heureusement réunie elle est tranquille et victorieuse.

source: Qui veut entendre combien la raiſon préſide dans les conſeils de ce Prince, n’a qu’à preſter l’oreille quand il luy plaiſt d’en expliquer les motifs.
fr: Qui veut entendre combien la raison préside dans les conseils de ce Prince, n’a qu’à prêter l’oreille quand il lui plaît d’en expliquer les motifs.

source: Je pourrois icy prendre à témoin les ſages Miniſtres des Cours étrangeres, qui le trouvent auſſi convaincant dans ſes diſcours que redoutable par ſes armes.
fr: Je pourrais ici prendre à témoin les sages Ministres des Cours étrangères, qui le trouvent aussi convaincant dans ses discours que redoutable par ses armes.

source: La nobleſſe de ſes expreſſions vient de celle de ſes ſentimens, & ſes paroles préciſes ſont l’image de la juſteſſe qui regne dans ſes penſées.
fr: La noblesse de ses expressions vient de celle de ses sentiments, et ses paroles précises sont l’image de la justesse qui règne dans ses pensées.

source: Pendant qu’il parle avec tant de force, une douceur ſurprenante luy ouvre les cœurs, & donne je ne ſçay comment un nouvel éclat à la Majeſté qu’elle tempere.
fr: Pendant qu’il parle avec tant de force, une douceur surprenante lui ouvre les cœurs, et donne je ne sais comment un nouvel éclat à la Majesté qu’elle tempère.

source: N’oublions pas ce qui faiſoit la joye de la Reine.
fr: N’oublions pas ce qui faisait la joie de la Reine.

source: LOUIS eſt le rempart de la Religion:
fr: LOUIS est le rempart de la Religion:

source: c’eſt à la Religion qu’il fait ſervir ſes armes redoutées par mer & par terre.
fr: c’est à la Religion qu’il fait servir ses armes redoutées par mer et par terre.

source: Mais ſongeons qu’il ne l’établit par tout au dehors que parce qu’il la fait regner au dedans & au milieu de ſon cœur.
fr: Mais songeons qu’il ne l’établit partout au dehors que parce qu’il la fait régner au dedans et au milieu de son cœur.

source: C’eſt là qu’il abbat des ennemis plus terribles que ceux que tant de Puiſſances jalouſes de ſa grandeur, & l’Europe entiere pourroit armer contre luy.
fr: C’est là qu’il abbat des ennemis plus terribles que ceux que tant de Puissances jalouses de sa grandeur, et l’Europe entière pourrait armer contre lui.

source: Nos vrais ennemis ſont en nous-meſmes, & LOUIS combat ceux-là plus que tous les autres.
fr: Nos vrais ennemis sont en nous-mêmes, et LOUIS combat ceux-là plus que tous les autres.

source: Vous voyez tomber de toutes parts les Temples de l’Héreſie:
fr: Vous voyez tomber de toutes parts les Temples de l’Hérésie:

source: ce qu’il renverſe au dedans eſt un ſacrifice bien plus agréable ; & l’ouvrage du Chreſtien, c’eſt de détruire les paſſions qui feroient de nos cœurs un Temple d’Idoles.
fr: ce qu’il renverse au dedans est un sacrifice bien plus agréable; et l’ouvrage du Chrétien, c’est de détruire les passions qui feraient de nos cœurs un Temple d’Idoles.

source: Que ſerviroit à LOUIS d’avoir étendu ſa gloire par tout où s’étend le genre humain?
fr: Que servirait à LOUIS d’avoir étendu sa gloire partout où s’étend le genre humain?

source: Ce ne luy eſt rien d’eſtre l’homme que les autres hommes admirent:
fr: Ce ne lui est rien d’être l’homme que les autres hommes admirent:

source: il veut eſtre, avec David, l'homme ſelon le cœur de Dieu.
fr: il veut être, avec David, l’homme selon le cœur de Dieu.

source: C’eſt pourquoy Dieu le benit.
fr: C’est pourquoi Dieu le bénit.

source: Tout le genre humain demeure d’accord qu’il n’y a rien de plus grand que ce qu’il fait, ſi ce n’eſt qu’on veuille compter pour plus grand encore tout ce qu’il n’a pas voulu faire, & les bornes qu’il a données à ſa puiſſance.
fr: Tout le genre humain demeure d’accord qu’il n’y a rien de plus grand que ce qu’il fait, si ce n’est qu’on veuille compter pour plus grand encore tout ce qu’il n’a pas voulu faire, et les bornes qu’il a données à sa puissance.

source: Adorez donc, O GRAND ROY, celuy qui vous fait regner, qui vous fait vaincre, & qui vous donne dans la victoire, malgré la fierté qu’elle inſpire, des ſentimens ſi moderez!
fr: Adorez donc, Ô GRAND ROI, celui qui vous fait régner, qui vous fait vaincre, et qui vous donne dans la victoire, malgré la fierté qu’elle inspire, des sentiments si moderés!

source: Puiſſe la Chreſtienté ouvrir les yeux, & reconnoiſtre le vengeur que Dieu luy envoye. Pendant, ô malheur, ô honte, ô juſte punition de nos pechez!
fr: Puisse la Chrétienté ouvrir les yeux, et reconnaître le vengeur que Dieu lui envoye. Pendant, ô malheur, ô honte, ô juste punition de nos péchés!

source: pendant, dis-je, qu'elle eſt ravagée par les Infideles qui pénetrent juſqu'à ſes entrailles;
fr: pendant, dis-je, qu’elle est ravagée par les Infidèles qui pénètrent jusqu’à ses entrailles;

source: que tarde-t- elle à ſe ſouvenir & des ſecours de Candie, & de la fameuſe Journée du Raab, où LOUIS renouvella dans le cœur des Infideles l’ancienne opinion qu’ils ont des armes Françoiſes fatales à leur tyrannie, & par des exploits inouïs devint le rempart de l’Auſtriche dont il avoit eſté la terreur?
fr: que tarde-t-elle à se souvenir et des secours de Candie, et de la fameuse Journée du Raab, où LOUIS renouvella dans le cœur des Infidèles l’ancienne opinion qu’ils ont des armes Françaises fatales à leur tyrannie, et par des exploits inouïs devint le rempart de l’Autriche dont il avait été la terreur?

source: Ouvrez donc les yeux, CHRESTIENS, & regardez ce Heros, dont nous pouvons. dire, comme Saint Paulin diſoit du Grand Theodoſe, que nous voyons en LOUIS, Paul. Ep. 9. ad Sev. non un Roy, mais un ſerviteur de Jeſus- Chriſt, & un Prince qui s’éleve audeſſus des hommes plus encore par ſa Foy que par ſa Couronne.
fr: Ouvrez donc les yeux, CHRÉTIENS, et regardez ce Héros, dont nous pouvons. dire, comme Saint Paulin disait du Grand Théodose, que nous voyons en LOUIS, Paul. Ep. 9. ad Sev. non un Roi, mais un serviteur de Jésus-Christ, et un Prince qui s’élève au-dessus des hommes plus encore par sa Foi que par sa Couronne.

source: In Theodoſio non Imperatorem, ſed Chriſti ſervum, nec regno, ſed fide Principem prædicamus.
fr: In Theodosio non Imperatorem, sed Christi servum, nec regno, sed fide Principem prædicamus.

source: C’eſtoit, MESSIEURS, d’un tel Heros que MARIE TERESE devoit partager la gloire d’une façon particuliere, puis que non contente d’y avoir part comme compagne de ſon thrône, elle ne ceſſoit d’y contribuer par la perſeverance de ſes vœux.
fr: C’était, MESSIEURS, d’un tel Héros que MARIE-THÉRÈSE devait partager la gloire d’une façon particulière, puisque non contente d’y avoir part comme compagne de son trône, elle ne cessait d’y contribuer par la perseverance de ses vœux.

source: Pendant que ce grand Roy la rendoit la plus illuſtre de toutes les Reines, vous la faiſiez, MONSEIGNEUR, la plus illuſtre de toutes les Meres.
fr: Pendant que ce grand Roi la rendait la plus illustre de toutes les Reines, vous la faisiez, MONSEIGNEUR, la plus illustre de toutes les Mères.

source: Vos reſpects l’ont conſolée de la perte de ſes autres enfans. Vous les luy avez rendus:
fr: Vos respects l’ont consolée de la perte de ses autres enfants. Vous les lui avez rendus:

source: elle s’eſt veûë renaiſtre dans ce Prince qui fait vos délices & les noſtres;
fr: elle s’est vue renaître dans ce Prince qui fait vos délices et les nôtres;

source: & elle a trouvé une fille digne d’elle dans cette auguſte Princeſſe, qui par ſon rare mérite autant que par les droits d’un nœud ſacré ne fait avec vous qu’un meſme cœur.
fr: et elle a trouvé une fille digne d’elle dans cette auguste Princesse, qui par son rare mérite autant que par les droits d’un nœud sacré ne fait avec vous qu’un même cœur.
